{
    "english":"English",
    "arabic":"Arabic",
    "AboutHeading":"About Us",
    "About_sub_Heading":"Blue team 11 years of experience ",
    "About_des1":"Blueteam is an Emirati / national company and the first integrated car wash and detailing center in the country. We have 11 years of experience in car wash and detailing. Thus, we provide high-quality services enabling us to gain our clients' loyalty and satisfaction. Reliability and high quality are the main features of our services.",
    "About_des2":"We aim to create meaningful jobs، which are beneficial for both people and the environment. In our company, cleaners will feel valued and recognized as individuals, they can also feel how their work affects the other's lives. ",
    "About_des3":"Blueteam provides all types of services for cars, including repair and general mechanical maintenance, computer diagnostics, cleaning and polishing services, paint protection film and tinting, and various periodic maintenance services.  Wherever you are located, our team will reach you to provide the service you need, our work is characterized by speed and high-value performance.",
    "About_des4":"Both service quality and environmental protection are priorities to our company, as we are deeply committed to environmental protection laws as well as to ensuring service quality. Our methods are efficient, effective, and environmentally friendly as we use microfiber wipes for our waterless methods that decrease water consumption, which protects natural resources and reduces environmental pollution.",
    "FaqMainHead":"Common questions",
    "Faqtitle1":"What is the regular maintenance of the car?",
    "Faqtitle2":"Why should I do regular car maintenance?",
    "Faqtitle3":"What are the benefits of regular car maintenance?",
    "Faqtitle4":"What is the right time to do periodic maintenance?",
    "Faqtitle5":"What are the appropriate maintenance times according to the number of kilometers?",
    "Faqtitle6":"Why do I need to change the oil filter?",
    "Faqtitle7":"What are the appropriate times to change the oil filter?",
    "Faqtitle8":"When should I change the engine oil?",
    "Faqtitle9":"When should I change the air filter?",
    "Faqtitle10":"What is the time required to complete the car repair?",
    "Faqtitle11":"Do I need to book an appointment before the car is inspected or washed?",
    "Faqtitle12":"What type of payment do you accept?",
    "Faqtitle13":"Are the spare parts included in the cost of the service I request?",
    "Faqtitle14":"What do I do if the car needs spare parts?",
    "Faqtitle15":"Do you offer car towing service?",
    "Faqtitle16":"What is the difference between regular polishing and deep polishing?",
    "Faqtitle17":"Will car wash cause damage to nano ceramics and top coats?",
    "Faqtitle18":"What are the towels used in the car wash service?",
    "Faqtitle19":"How long do the polishing results last?",
    "Faqtitle20":"What type of soap and polishing materials are used in your service?",
    "Faqtitle21":"What is the FRID tag?",
    "Faqtitle22":"Can I request your services online?",
    "Faqtitle23":"What is the benefit of ceramic for the car?",
    "Faqtitle24":"What is the validity period of car ceramics?",
    "Faqtitle25":"Does the car wash remove bugs splats?",
    "Faqtitle26":"Is car wash safe for freshly painted cars?",
    "Faqans1":"It is a routine procedure that includes a comprehensive check of the interior and exterior parts of the car in order to diagnose the car's problems and avoid sudden breakdowns in the future.",
    "Faqans2":"Regular car maintenance helps to diagnose and repair current malfunctions, as well as anticipating future malfunctions. Thus, regular maintenance protects your car from sudden malfunctions. Moreover, it helps you deal with your cars malfunctions from the beginning, which lowers the repair costs of your car. ",
    "Faqans3":"First: extending the age of the car, as the regular maintenance of the cars main parts leads to the detection of minor problems and their constant treatment, which in turn leads to extending the age of the main parts and protects them from wear and tear.  Thus, you will maintain your car's basic parts, and you will not have to replace them with spare parts that will not be of the same quality and efficiency.  Second: Early diagnosis of car malfunctions and avoiding sudden malfunctions and major malfunctions  Third: Improving the performance of the car by discovering hidden malfunctions and fixing them. \n Fourth: Reducing costs, as simple problems are fixed at a much lower cost than those needed by aggravating problems.",
    "Faqans4":"The car needs regular monthly maintenance through which the wheels, brakes, lamps and crystals are checked, in addition to checking the bottom of the hood to check the oil level and make sure there are no leaks. Finally, using an air pressure gauge to ensure the integrity of the car parts. Annual regular maintenance must also be carried out to ensure that all parts of the car are operating efficiently, including checking the car air conditioner filter, checking the gas pressure and replacing them in case there is any malfunction. In addition to checking the level of wear in the tires and solving the problem immediately.",
    "Faqans5":"After the car has traveled 10,000 km, you will need to perform the following checks: ● Examine the level of the cars engine oil, ensure its quality,characteristics, and that it is free from impurities, and ensure the quality of the filters. ● Inspect the vehicle's brakes and tires for friction wear. ● Examine the quality and performance of the battery and ensure that the connecting wires are clean and free from calcification. After the car has traveled 30,000 km, you will need to perform the following checks: ● Check the car's coolant and the fluid level inside. ● Verify the condition of the exhaust and that it is free of traces of rust or leakage. ● Ensure that the gear oil and all car hoses are valid. ● Check the spark plugs and replace them if necessary. After the car has traveled 60,000 km, you will need to perform the following checks: ● Change spark plugs even if they are not defective. ● Check the booster oil level and change the filters. ● Automatic gear oil change, if necessary. ● Change shock absorbers and airbags.",
    "Faqans6":" Because not changing the oil filter will lead to the accumulation of dirt and dust, and oil contaminated with iron filings may enter the engine and cause damage.",
    "Faqans7":"There is no fixed date suitable for changing the oil filter, as this matter depends on the type and condition of the car, but we can offer the following suggestions:  ● Every time the engine oil is replaced. ● At least every 3 months at a rate of 4 times annually. ● After covering at least 40,000 km." ,
    "Faqans8":"Most cars need to change the engine oil & the engine filter after a distance of 5,000 km – 10,000 km, depending on the type of oil used and the engine capacity, considering that the engine oil life is 6 months or a distance of 10,000 km.",
    "Faqans9":"The air filter must be changed at a distance of 20,000 km - 30,000 km, and its life span does not exceed 30,000 km.",
    "Faqans10":"This depends on the number and type of malfunctions.",
    "Faqans11":"Yes, you can contact us to inquire and book an appointment. You can also view offers and packages to take advantage of the priority service feature in the packages that follow the silver package.  (Add a link to the car wash packages page)",
    "Faqans12":"BlueTeam Car Wash accepts Visa, Discover, and American Express at all locations. We also accept BlueTeam Car Wash Gift Cards, BlueTeam Car Wash Book Cards, and the latest technology, the RFID pass for our unlimited customers. Our automated kiosks are able to process discount codes, barcodes, read cell phone screens, and QR codes. We even have a mobile phone app that you can use to redeem washes at the kiosks! We are, by far, the most technologically advanced car washes along the Lakeshore.",
    "Faqans13":"No, the service prices do not include the price of spare parts. The prices of the spare parts that you request to use during maintenance will be added to the cost of the service.",
    "Faqans14":" We determine the necessary spare parts during maintenance and provide them to you, but we will contact you for approval before implementing the maintenance program.",
    "Faqans15":"Yes, contact us to arrange your car recovery. ",
    "Faqans16":"In both cases, you will get high-quality service and enjoy a wonderful luster for your car. However, the deep polishing is carried out through more steps, and it is a precise process that guarantees access to the smallest malfunctions and scratches in the body of your car.",
    "Faqans17":"No, because at Bluetem we use high-quality materials and microfiber towels that do not affect various surfaces.",
    "Faqans18":"We use the best types of microfiber towels, which enables the car to dry quickly and does not scratch it. We also use a new towel for each car.",
    "Faqans19":"It depends on the type of protective coating used, some waxes last 2-3 months but since we use a ceramic sealant, our polishing results will last for a long time.",
    "Faqans20":"In Blueteam, we use the best materials to ensure the best quality, such as industry leading Simoniz soaps and waxes, and Meguiar's polishes.",
    "Faqans21":"The RFID tag is a gum stick-sized sticker that is applied to the lower left-hand corner of your windshield where you'll never notice it.  Using the latest RFID (Radio Frequency Identification) technology, each vehicle is instantly recognized as it approaches our automated pay stations. Once a vehicle is identified, it is granted access to the wash tunnel and our computer automatically provides the proper wash package. The RFID is currently used in our Unlimited Wash Club only.",
    "Faqans22":"Sure, you can book an appointment, request services, and participate in membership cards online via the website or through our application.",
    "Faqans23":"Ceramic protects the car’s paint from various external factors such as ultraviolet rays, dust and dirt, stains and acids resulting from tree leaves, insects and bird droppings.  Hence, we advise you to make it part of your 'routine maintenance' by including it in your regular car wash.",
    "Faqans24":"Simoniz Ceramic Sealant is designed to provide a protective polymer barrier for up to 30 days from date of application.",
    "Faqans25":"Our wash tunnel will remove most bug remains, particularly, if washed soon after the 'splats,' but we cannot guarantee that all bug remains will be removed by the tunnel wash. In our Supreme through Platinum exterior washes, in all of our full-service washes, or for $2 additional to any other wash, we include a 'bug juice' application and manual bug prepping as you enter the tunnel to help eliminate your bugs!",
    "Faqans26":"It is recommended to give the paint time to cure (repainted cars usually need 30 days before they can be washed)"
}