{
    "english":"إنجليزي",
    "Arabic":"عربي",
    "AbutHeading":"عن الشركة ",
    "Abut_sub_Heading":"بلوتيم ١١ عاماً من الخبرة",
    "Abut_des1":"بلوتيم هي شركة إماراتية / وطنية و أول مركز صيانة و خدمات متكامل للسيارات في الدولة، نمتلك خبرة ١١ عاماً في كل مايخص صيانة وخدمات السيارات و نقدم خدمات عالية الجودة تمكننا من كسب ولاء ورضا عملائنا، فالموثوقية والجودة العالية هما عنوان لخدماتنا .",
    "Abut_des2":"بلوتيم شركة تهدف إلى خلق وظائف ذات مغزى ، فنحن نهتم بأن يشعر عمال النظافة بالتقدير والاعتراف بهم كأفراد ، وأن عملهم يؤثر على حياة الآخرين . ",
    "Abut_des3":"نقدم في بلوتيم جميع الخدمات اللازمة للسيارات بما في ذلك الإصلاح والصيانة الميكانيكية العامة للسيارة، تشخيص بالكمبيوتر، خدمات التنظيف والتلميع و فيلم حماية الطلاء والتظليل، ومختلف خدمات الصيانة الدورية. أينما كنت متواجدا، سوف يصل فريقنا إليك لتقديم الخدمة التي تحتاجها، يتميز عملنا بالسرعة والأداء ذو القيمة العالية. ",
    "Abut_des4":"إن حماية البيئة وجودة الأداء من أهم أولويات بلوتيم، نحن ملتزمون بشدة تجاه حماية البيئة وجودة الخدمات. أساليبنا فعالة وصديقة للبيئة حيث نستخدم المناديل المبللة المصنوعة من الألياف الدقيقة لاستخدامها مع طرقنا الخالية من الماء والتي توفر خيار استهلاك المياه لحماية الموارد الطبيعية والتقليل من تلوث البيئة.",
    "FaqMainHead":"الأسئلة الشائعة",
    "Faqtitle1":"١.ماهي الصيانة الدورية للسيارة؟ ",
    "Faqtitle2":" ٢.لماذا يجب أن أقوم بالصيانة الدورية للسيارة؟",
    "Faqtitle3":"٣.ماهي فوائد الصيانة الدورية للسيارة؟",
    "Faqtitle4":"٤.ماهو الوقت المناسب لعمل صيانة دورية؟ ",
    "Faqtitle5":"٥.ماهي مواعيد الصيانة المناسبة بحسب عدد الكيلومترات؟ ",
    "Faqtitle6":"٦. لماذا أحتاج إلى تغيير فلتر الزيت؟ ",
    "Faqtitle7":"٧.ماهي المواعيد المناسبة لتغيير فلتر الزيت؟ ",
    "Faqtitle8":"٨. ماهي المسافة التي تستلزم تغيير الإطارات؟",
    "Faqtitle9":"٩.متى يجب أن أغير زيت المحرك؟ ",
    "Faqtitle10":"١٠. متى يجب أن أغير فلتر الهواء؟ ",
    "Faqtitle11":"١١. ما هو الوقت اللازم للانتهاء من إصلاح السيارة؟ ",
    "Faqtitle12":"١٢. هل أحتاج إلى أخذ موعد قبل فحص السيارة أو غسيلها؟ ",
    "Faqtitle13":"١٣. ما هي بطاقات الائتمان التي تقبلونها؟",
    "Faqtitle14":"١٤. هل القطع متضمنة في تكلفة الخدمة التي أطلبها؟ ",
    "Faqtitle15":"١٥. ماذا أفعل لو احتاجت السيارة إلى قطع غيار؟",
    "Faqtitle16":"١٦. هل تقدمون خدمة سحب السيارة؟ ",
    "Faqtitle17":"١٧. ماهو الفرق بين التلميع العادي والتلميع العميق؟ ",
    "Faqtitle18":"١٨. هل غسيل السيارة يسبب ضرر على النانو سيراميك والعوازل ؟",
    "Faqtitle19":"١٩. ما هي المناشف المستخدمة في خدمة غسيل السيارات ؟",
    "Faqtitle20":"٢٠. إلى متى تستمر نتائج التلميع؟",
    "Faqtitle21":"٢١. ماهو نوع الصابون ومواد التلميع المستخدمة في خدمتكم؟",
    "Faqtitle22":"٢٢. ما هي علامة FRID ؟",
    "Faqtitle23":"٢٣.هل يمكنني طلب الخدمات أونلاين؟ ",
    "Faqtitle24":"٢٤. ماهي فائدة السيراميك للسيارة؟ ",
    "Faqtitle25":"٢٥. ماهي مدة صلاحية سيراميك السيارة؟",
    "Faqtitle26":"٢٦. هل يزيل الغسيل بقع بقايا الحشرات عن جسم السيارة؟ ",
    "Faqtitle27":"٢٧. هل غسيل السيارة آمن بالنسبة للسيارات المطلية حديثا؟ ",
    "Faqans1":"هي إجراء روتيني يتضمن فحص شامل للأجزاء الداخلية والخارجية للسيارة من أجل كشف مشاكل السيارة وتجنب الأعطال المستقبلية المفاجئة.",
    "Faqans2":"تساعد الصيانة الدورية للسيارة على كشف الأعطال الحالية وإصلاحها إلى جانب توقع الأعطال المستقبلية ومعالجة عوامل حدوثها وبالتالي تمنع الصيانة الدورية حدوث الأعطال المفاجئة كما أنها تساعدك على معالجة مشكلات سيارتك منذ بداية حدوثها فضلا عن تركها تتفاقم وتتحول إلى أعطال كبيرة تحتاج إلى تكاليف مضاعفة لمعالجتها. ",
    "Faqans3":"",
    "Faqans4":"",
    "Faqans5":"",
    "Faqans6":"لأن عدم تغيير فلتر الزيت سيؤدي إلى تراكم الأوساخ والأتربة وقد يدخل الزيت الملوث ببرادة الحديد إلى داخل المحرك ويسبب تلفه. ",
    "Faqans7":"",
    "Faqans8":"يفضل تغيير الإطارات قبل تجاوز مسافة 60,000 كم وذلك حسب النوعية والجودة، مع العلم أن عمرها الافتراضي يكون بين 40,000 كم – 80,000 كم.",
    "Faqans9":"تحتاج معظم السيارات لتغيير زيت المحرك بالإضافة إلى تغيير فلتر المحرك بعد قطع مسافة 5,000 كم – 10,000 كم باختلاف نوعية الزيت المستخدم وسعة المحرك، مع العلم أن العمر الافتراضي لزيت المحرك هو 6 شهور أو قطع مسافة 10,000 كم.",
    "Faqans10":"يجب تغيير فلتر الهواء عند قطع مسافة 20,000 كم – 30,000 كم، ويكون عمره الافتراضي لا يتجاوز 30,000 كم.",
    "Faqans11":"هذا الأمر يعود إلى حجم الأعطال ونوعها. ",
    "Faqans12":"نعم، يمكنك التواصل معنا للاستفسار وطلب موعد كما يمكنك الاطلاع على العروض والباقات للاستفادة من ميزة أولوية الخدمة في مختلف الباقات التي تلي الباقة الفضية. ( إضافة رابط لصفحة باقات غسيل السيارة) ",
    "Faqans13":"في بلوتيم، نقبل جميع خيارات الدفع بما في ذلك الدفع كاش ، وماستركارد ، وفيزا ، وديسكوفر ، وأمريكان إكسبريس في جميع المواقع.  نقبل أيضًا بطاقات هدايا BlueTeam لغسيل السيارات ، وبطاقات BlueTeam لغسيل السيارات ، وأحدث تقنياتنا بطاقة RFID لعملائنا غير المحدودين.  أكشاكنا الآلية قادرة على قراءة أكواد الخصم ، والباركود ، وقراءة شاشات الهواتف المحمولة ، ورموز QR.  لدينا أيضًا تطبيق للهاتف  المحمول يمكنك استخدامه لاسترداد قيمة الغسيل في الأكشاك! ",
    "Faqans14":"لا، أسعار الخدمات لا تتضمن سعر قطع الغيار، سيتم إضافة أسعار القطع التي تطلب استخدامها أثناء الصيانة إلى تكلفة الخدمة.",
    "Faqans15":"نحن نحدد قطع الغيار اللازمة أثناء الصيانة و نزودك بها لكننا سنتواصل معك للموافقة عليها قبل تنفيذ برنامج الصيانة.",
    "Faqans16":"نعم، تواصل معنا لترتيب استلام سيارتك ",
    "Faqans17":"في كلا الحالتين سوف تحصل على خدمة عالية الجودة وتستمتع ببريق رائع لسيارتك لكن يتم تنفيذ التلميع العميق عبر خطوات أكثر وهي عملية تتسم بالدقة وتضمن الوصولى إلى أصغر العيوب وأدق الأخطاء في جسم سيارتك.",
    "Faqans18":"لا لأننا في بلوتيم نقوم باستخدام مواد عالية الجودة ومناشف المايكروفايبر التي لاتؤثر على السطوح.",
    "Faqans19":"يتم استخدام افضل انواع مناشف المايكروفايبر التي تساعد على التجفيف السريع للسيارة وعدم خدشها كما نقوم باستخدام منشفة مخصصة لكل سيارة.",
    "Faqans20":"يعتمد ذلك على نوع الطلاء الواقي المستخدم، بعض أنواع الشمع تستمر من شهرين إلى ثلاثة أشهر لكن باعتبار أننا نستخدم مادة مانعة للتسرب من السيراميك، فتستمر نتائج التلميع لدينا لفترات طويلة. ",
    "Faqans21":"",
    "Faqans22":"علامة RFID عبارة عن ملصق بحجم عصا العلكة يتم وضعه على الزاوية اليسرى السفلية من الزجاج الأمامي الخاص بك حيث لن تلاحظه أبدًا.  باستخدام أحدث تقنيات RFID (تحديد تردد الراديو) ، يتم التعرف على كل مركبة على الفور عند اقترابها من محطات الدفع الآلية الخاصة بنا.  بمجرد التعرف على السيارة ، يتم منحها الوصول إلى نفق الغسيل ويقوم جهاز الكمبيوتر الخاص بنا تلقائيًا بتوفير حزمة الغسيل المناسبة.  يتم استخدام RFID حاليًا في Unlimited Wash Club فقط.",
    "Faqans23":"بالطبع يمكنك حجز موعد، طلب الخدمات، والمشاركة في بطاقات العضوية أونلاين عبر الموقع أو عن طريق التطبيق الخاص بنا. ",
    "Faqans24":"",
    "Faqans25":"تم تصميم Simniz Ceramic Sealant لتوفير حاجز بوليمر واقٍ لمدة تصل إلى 30 يومًا من تاريخ التطبيق.  ",
    "Faqans26":"سوف تتخلص من بقايا الحشرات إذا قمت بغسل السيارة بعد فترة قصيرة نسبيا، لكن لا يمكننا ضمان إزالة جميع البقع. يمكنك طلب باقة الغسيل الخارجي (platinum) لنقوم بتطبيق مزيل الحشرات او ازالة البقع يدويا أثناء غسيل السيارة. ",
    "Faqans27":"يفضل إعطاء الطلاء وقتا للتعافي ( عادة ما تحتاج السيارات المعاد طلائها إلى ٣٠ يوم قبل أن يتم غسلها) "

}
